src/test/resources/buscarDadosAlteracaoLimites/T1503/T1503-rq.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:br="br.com.conductor.RealizeWs.ContaService" xmlns:br1="br.com.conductor.RealizeWs.Conta.Contracts">
   <soapenv:Header/>
   <soapenv:Body>
      <br:BuscarDadosAlteracaoLimites>
         <!--Optional:-->
         <br:request>
            <!--Optional:-->
            <br1:CPF>08.25826685</br1:CPF>
            <!--Optional:-->
            <br1:Chapa>R2D2</br1:Chapa>
         </br:request>
      </br:BuscarDadosAlteracaoLimites>
   </soapenv:Body>
</soapenv:Envelope>